@extends('frontendtemplate')

@section('content')


<div class="container mt-5 pt-5">
	<div class="mt-5 pt-4">
		<h5 > 1. Marry ဆိုတာ ဘာလဲ ?</h5>
		<p> Marry ဆိုတာ ဗီယက်နမ်နိုင်ငံ ရဲ့ လက်ထပ်ခြင်းနဲ့ ပတ်သက်တဲ့ အကြီးဆုံးအဖွဲ့အစည်းတစ်ခုဖြစ်ပါတယ်။
			ဒီ အဖွဲ့အစည်းထဲမှာ Marry , Marry baby , The Family Kicten စတဲ့ အဖွဲ့အစည်းများ ထပ်မံပါဝင်ပြီး
			လက်ထပ်ခြင်းနဲ့ဆိုင်တဲ့ အချက်အလက်ပေါင်းများစွာ၊ အသုံးဝင်တဲ့ အထောက်အပြုပေးတဲ့ သတင်းအချက်အလက်ပေါင်းများစွာ ကို တစ်နေရာထဲမှာ စုစည်းဖော်ပြထားပါတယ်။
		</p>
	</div>	
	<div class="mt-5">
		<h5 > 2.  Perfect Wedding Service က သင်တို့ဆီကို ဘယ်တွေ ယူဆောင်လာမလဲ ?</h5>
		<p> Perfect Wedding Service မှ မြန်မာနိုင်ငံ နဲ့ ကမ္ဘာတစ်ဝန်းမှ ရှိတဲ့ လက်ထပ်ခြင်းနဲ့ဆိုင်တဲ့ တန်ဖိုးရှိတဲ့ သတင်းအရင်းအမြစ်များ၊ လှပကောင်းမွန်တဲ့ ပုံများနဲ့အတူ အရည်အသွေးပြည့်ဝတဲ့ မင်္ဂလာဆောင်နဲ့ပတ်သက်တဲ့ ဝန်ဆောင်မှုများကို ရရှိနိုင်ပါတယ်။
		</p>
		<h6>မင်္ဂလာဆောင် ဝန်ဆောင်မှုများ</h6>
		<p>Perfect Wedding Service ဆိုတာ မင်္ဂလာဆောင် ဝန်ဆောင်မှုလုပ်ငန်းတွေနဲ့ သတင်းအချက်အလက်တွေကို တစ်နေရာထဲမှာ တစ်စုတစ်စည်းထဲ ရနိုင်တဲ့ နေရာတစ်ခု ဖြစ်ပါတယ်။ ရနိုင်တဲ့သတင်းအချက်အလက်တွေဆိုတာတော့ – မင်္ဂလာဆောင်နဲ့ ပတ်သက်တဲ့ ဝန်ဆောင်မှု လုပ်ငန်းများ၊ ဈေးနှုန်းများ၊ လိပ်စာများ၊ အထူးဝန်ဆောင်မှုများ၊ ဈေးနှုန်းလျှော့ချမှုများ စတာတွေကို Perfect Wedding Service မှာ ရှာဖွေနိုင်ပါတယ်။ မင်္ဂလာဆောင်နဲ့ သက်ဆိုင်တဲ့ ဝတ်စုံဒီဇိုင်းများ၊ စီမံခန့်ခွဲမှုများဒါတွေကို အလျင်မြန်ဆုံး နဲ့ အကောင်းဆုံး ကိုယ်တိုင် လေ့လာ ရှာဖွေ လို့ရနိုင်ပါတယ်။</p>
		<h6>မင်္ဂလာဆောင် အကြံဉာဏ်များ</h6>
		<p>သင်တို့ရဲ့ မင်္ဂလာဆောင်ကို အကောင်းဆုံး ပုံဖော်နိုင်ဖို့အတွက် အထိရောက်ဆုံး နည်းလမ်းပေါင်းများစွာကို Perfect Wedding Service မှာ ဖတ်ရှုနိုင်မှာ ဖြစ်ပါတယ်။ စိတ်ကူးထဲက မင်္ဂလာဆောင် ပုံရိပ်အတိုင်း တစ်ဆင့်ချင်းစီ ပုံဖော်နိုင်ဖို့အတွက် တစ်ဆင့်ခြင်း၊ တစ်ဆင့်ခြင်းဆီကို အကောင်းဆုံး လမ်းညွှန်ဖော်ပြ အကြံဉာဏ်ပေးထားပါတယ်။ ဘယ်လို ပုံစံမျိုးနဲ့ မင်္ဂလာဆောင်ကိုဆင်နွဲှချင်ပါစေ Perfect Wedding Service က အကောင်းဆုံးလမ်းညွှန်အကြံပေးမှုများကို ဖတ်ရှုနိုင်တဲ့ အကောင်းဆုံးနေရာတစ်ခု ဖြစ်ပါတယ်။</p>
		<h6>မင်္ဂလာဆောင် ဝတ်စုံများ</h6>
		<p>ဒီအကြောင်းအရာပိုင်းကတော့ သတို့သမီးအားလုံး စိတ်ဝင်စားကြတဲ့ အကြောင်းအရာ ဖြစ်မယ်လို့ ထင်ပါတယ်။ သတို့သမီး၊ သတို့သား၊ သတို့သား နဲ့ သတို့သမီး အရံ စတာတွေအတွက် မြောက်မြားစွာသော လှပတဲ့ မင်္ဂလာဝတ်စုံများစွာကို မြင်တွေ့နိုင်ပါတယ်။</p>
		<h6>မင်္ဂလာဆောင် အတွေ့အကြုံ</h6>
		<p>ကွဲပြားခြားနားပြီး အကောင်းမွန်ဆုံး မင်္ဂလာဆောင်ပြီးသူများရဲ့ အတွေ့အကြုံများကို ဖတ်ရှုရမှာပါ။ မင်္ဂလာဆောင် အစီအစဉ်စတင်လိုက်တာနဲ့ ကြုံတွေ့ရမယ့် ပြသာနာတွေ၊ အလှအပအကြောင်းအရာတွေ၊ ငွေကြေးကုန်ကျမှုတွေ စတဲ့ အကြောင်းအရာပေါင်းများစွာကို Perfect Wedding Service မှာ ဖတ်ရှုနိုင်ပါတယ်။</p>
		<h6>Community</h6>
		<p>မင်္ဂလာဆောင်ပြီးတဲ့သူများရဲ့ အတွေ့အကြုံများကို Perfect Wedding Service ရဲ့ Blog, Album အမေးအဖြေ စတာတွေကို community မှာ ဖော်ပြလို့ရနိုင်မှာ ဖြစ်ပါတယ်။ ပထမဆုံး မင်္ဂလာဆောင်ကို ကျင်းပရမယ့်အချိန်မှာ သိချင်တာတွေ အများအပြား ရှိနေမယ်လို့ ထင်ပါတယ်။ ဒါကြောင့် တကယ့်မင်္ဂလာဆောင်မစတင်ခင်မှာ ကြိုတင် ပြင်ဆင်ရမယ့်အချက်အလက်တွေအတွက် သိနိုင်ဖို့ ကူညီပေးထားတဲ့ နေရာတစ်ခုလည်း ဖြစ်ပါတယ်။</p>
		<h6>သတင်း</h6>
		<p>မြန်မာနိုင်ငံ နဲ့ နိုင်ငံတစ်ဝန်းမှာ ရှိတဲ့ မင်္ဂလာဆောင်နဲ့ ပတ်သက်တဲ့ နောက်ဆုံးရ သတင်းတွေကို အချိန်နဲ့တစ်ပြေးညီ ဖတ်ရှုနိုင်မှာဖြစ်ပါတယ်။</p>
	</div>	
	

	<div class="mt-5">
		<h5>3. Marry မှာဘာကြောင့်စာရင်းပေးသွားဖို့ လိုအပ်တာလဲ ? ဒါက အခမဲ့ ပဲလား ??</h5>
		<p>အခမဲ့ဖြစ်ပါတယ်။ ဒီလို အကောင့်ပြုလုပ်ပြီး စာရင်းပေးသွားတာနဲ့ အချက်အလက်တွေကို ကိုယ်တိုင်ရှာဖွေ ဖတ်နေစရာ မလိုတော့ပဲ Perfect Wedding Service ကနေ အချိန်နဲ့တစ်ပြေးညီ အရောက် ပို့ဆောင်ပေးသွားမှာလည်း ကူညီသွားမှာ ဖြစ်ပါတယ်။</p>
	</div>

	<div class="mt-5">
		<h5> 4. ကိုယ့်မင်္ဂလာဆောင်အတွက် ဘာတစ်ခုမှ မလုပ်ရသေးဘူး၊ မပြည့်စုံသေးဘူး ဒါအတွက် ဘာလုပ်ရမလဲ ? </h5>
		<p> ဘာမှမဖြစ်ပါဘူး။ တစ်ခြားသူတွေလည်း ဒီလိုပါပဲ။ စိတ်မပူပါနဲ့။ Perfect Wedding Service ကအကောင်းဆုံး ကူညီပေးမှာပါ။ ကိုယ့်ရဲ့ မင်္ဂလာဆောင်နဲ့ပတ်သက်တဲ့ သတင်းအချက်အလက်တွေ ရေးထည့်လိုက်ရုံနဲ့ တစ်ဆင့်ခြင်းစီမှာ ဘာတွေလုပ်ရမယ်၊ ဘာတွေ လိုအပ်နေသေးလဲ ဆိုတာ Perfect Wedding Service ရဲ့ Tools တွေကနေ ကူညီပေးနိုင်ပါတယ်။ စရိတ်တွေကို ဘယ်နေရာမှာ ဘယ်လို သုံးသင့်တယ်ဆိုတာကအစ Perfect Wedding Service ရဲ့ Budget Calculation Tool က ကူညီပေးသွားမှာ ဖြစ်ပါတယ်။ </p>
	</div>

	<div class="mt-5">
		<h5>5. ကိုယ်ပိုင်အတွင်းရေးအချက်အလက်တွေက Perfect Wedding Service မှာ လုံခြုံရဲ့လား ?</h5>
		<p> ကိုယ်ပိုင်အတွင်းရေး အချက်အလက်တွေက Perfect Wedding Service မှာ အကောင့်ပြုလုပ်ဖို့ စာရင်းပေးလိုက်တယ်ဆိုထဲက လုံခြုံမှုအတွက် ၁၀၀ % အပြည့်အဝ အာမခံပါတယ်။</p>
	</div>

	<div class="mt-5">
		<h5>6. Perfect Wedding Service ကိုဘယ်လိုဆက်သွယ်မလဲ ?</h5>
		<p> တကယ်လို့ Perfect Wedding Service အတွက် မေးစရာအကြောင်းအရာများရှိရင် ဒါမှမဟုတ် လိုအပ်မှုများအတွက် @perfectweddingservice.com.mm ကိုဆက်သွယ်လို့ရနိုင်ပါတယ်။ </p>
	</div>




</div>


@endsection